/*  */
"NSBluetoothPeripheralUsageDescription" = "O Openscape utiliza Bluetooth LE para estabelecer ligação aos acessórios.";


/*  */
"NSBluetoothAlwaysUsageDescription" = "O Openscape utiliza Bluetooth LE para estabelecer ligação aos acessórios.";


/*  */
"NSLocationAlwaysUsageDescription" = "O Openscape utiliza a sua localização para lhe fornecer informações relevantes sobre as suas imediações.";


/*  */
"NSLocationAlwaysAndWhenInUseUsageDescription" = "O Openscape utiliza a sua localização para lhe fornecer informações relevantes sobre as suas imediações.";


/*  */
"NSLocationWhenInUseUsageDescription" = "O Openscape utiliza a sua localização para lhe fornecer informações relevantes sobre as suas imediações.";


/*  */
"NSMotionUsageDescription" = "O Openscape utiliza deteção de movimento para personalizar os avisos automáticos.";


/*  */
"NSPhotoLibraryUsageDescription" = "O Openscape utiliza a biblioteca de fotografias para anexar fotografias ao feedback.";


